alefragnani.Bookmarks
alefragnani.project-manager
arcticicestudio.nord-visual-studio-code
Compulim.vscode-clock
dbaeumer.vscode-eslint
fabiospampinato.vscode-open-in-application
faustinoaq.lex-flex-yacc-bison
Gruntfuggly.todo-tree
HookyQR.beautify
James-Yu.latex-workshop
lkytal.pomodoro
ms-python.python
ms-vscode.cpptools
patricklee.vsnotes
PKief.material-icon-theme
redhat.java
sleistner.vscode-fileutils
slevesque.shader
toasty-technologies.octave
vscjava.vscode-java-debug
vscode-icons-team.vscode-icons
vscodevim.vim
yzhang.markdown-all-in-one
